aws-cli-v2-bin
ani-cli-git
arc-darker
arc-icon-theme-git 
ark-gtk-theme
betterlockscreen
chromium-widevine
diskonaut
downgrade
drawio-desktop
expressvpn
ferdi-bin
glow
hakuneko-desktop
jmtpfs
kind-bin
lf
nerd-fonts-complete
polybar
slack-desktop
spotify
terraform-ls
zoom
